export default {
  nav: {
    home: "首页",
    intro: "关于",
    scores: "时间表/比分",
    media: "城市",
    contact: "联系我们"
  },
  more: "更多",
  intro: {
    title: "关于",
    register: "立即报名",
    learnmore: "了解更多",
    discovermore: "发现更多",
    registernow: "立即报名",
    desc1:
      "Hoop Battle 3x3 Championship是FIBA认可的国际篮球比赛。 Hoop Battle的目标是吸引来自世界各地的最优秀人才参加最高级别的比賽",
    desc2:
      "今年，Hoop Battle将在全球五个城市举办海外锦标赛，每个城市的获胜团队将在冠军赛中在中国参赛，获得人民币40万元的大奖",
    regist: "报名须知",
    disclaimer: "免责声明",
    competition: "比赛规则"
  },
  scores: {
    schedules: "时间表/比分"
  },
  city: {
    hongkong: "香港",
    newyork: "纽约",
    tokyo: "东京",
    toronto: "多伦多",
    vancouver: "新城"
  },
  media: {
    city: {
      hongkong: "城市 - 香港",
      newyork: "城市 - 纽约",
      tokyo: "城市 - 东京",
      toronto: "城市 - 多伦多",
      vancouver: "城市 - 新城"
    }
  },
  contact: {
    contactus: "联系我们"
  },
  news: "新闻",
  new: {
    title: "2019 篮战3x3",
    h3: "香港站庆祝国庆70周年暨香港回归22周年活动",
    span1: "「篮战3x3」 X「Greater Bay Festival 创科潮流音乐嘉年华」",
    span2: "当日大会更有啦啦队为球员打气，场面十分紧张!!",
    span3: "艺人彭美诗",
    span4:
      "鄧禮迪, 彭美詩; 東方龍獅 (林萬進[左一] ，劉子禮[左二]，吳松峻[左五])",
    p1:
      "为庆祝国庆70周年及香港回归祖国22周年，由香港各界庆典委员会及香港汇演艺能发展中心举办国际级的大型嘉年华，锐意打造一个属于大 湾区的专属嘉年华， 6月29日，30日及7月1日连续三天在铜锣湾维多利亚公园足球场举行篮战3x3及创科潮流音乐嘉年华。",
    p2:
      "本次活动在香港维多利亚公园举行，覆盖6个足球场，包括音乐，创科，潮流文化，美食，运动等多家创科机构、政府部门和私人机构在现场摆设摊位，介绍各种创科成果，其中包括特区政府资讯科技总监办公室、香港应用科技研究院、香港生产力促进局和中国移动等。活动由香港各界庆典委员会主办，于6月29日起免费向公众开放。香港特区政府政务司司长张建宗、香港中联办副主任何靖及庆委会署理执行主席陈勇等出席了开幕礼并担任主礼嘉宾。",
    p3:
      "中国移动工作人员介绍，参与者可在其摊位设置的活动体验5G技术，例如与机器人玩“剪刀，石头，布”猜拳游戏，机器人战无不胜的秘诀就是5G的高速。",
    p4:
      "会场分成数个区域，除了「舞台区」让现场观众观赏来自国际的歌手(流行天王张敬轩，创作才子周兴哲等歌手到场表演，音乐会亦邀请到百大DJ冠军Dimitri Vegas and Like Mike (DVLM ) ，打碟女神DJ Soda助阵! 还有举行3 on 3 全球争霸战街头篮球赛的「篮球专区」，让市民热血沸腾！",
    p5:
      "而「创新科技区」则有中国移动 5G 技术体验以及设有四款不同游戏主题的VR 体验游戏专区等，让市民亲身感受不同创科机构研发的崭新技术！",
    p6:
      "至于由慈善团体及青年人利用艺术文化产品实践创意及追寻梦想的「梦想区」，及设有各种新奇有趣的玩意，如小丸子夏日乐园主题摄影的「潮流区」亦不容错过！ 会场同时设有美食摊位区域，将提供本地的特色小吃及来自世界各地的美食车，能让参加者边玩边食，乐而忘返。",
    p7:
      "日前，篮战3x3在香港首站进行了3日的比赛(6月30至7月1)，一众球员在篮球场上龙争虎斗，冠军队伍将代表香港出席中国总决赛争夺冠军宝座以及奖金¥400,000。32支参赛队伍当中高手云集，有部分参赛者都是香港的甲一球员，很多参赛者透过这次篮战的比赛，初尝与甲一球员交手切磋，这不仅增加了他们的个人经验，也是一次难得的机会让 他们踏足大赛，增值自我。",
    p8:
      "一轮热血沸腾的初赛完结后，最后由[康仁维肝]和[Godzilla]争夺香港站冠军宝座，由于当日天下大雨，令场地湿滑，决赛未能如期进行，大会将择日再赛，请留意我们的最新消息。",
    p9:
      "三人篮球节奏变幻莫测，在短短10分钟内要不断攻防转换。讲求体能之余，战术也非常重要，以及三人合作性也是不可缺少的，稍有失误随时扭转整个比赛局面。虽然两队实力高下立见，但一众参赛者仍咬紧牙关，背水一战，强撼甲一球员，使赛事变得更加可观，将气氛一度推至高潮。",
    p10:
      "而主办方篮战体育一直致力于推动中国群众篮球水平的发展，针对日益增长的青少儿篮球教育市场，让中国青少儿群体感受更为有趣的成长体验通过赛事的精彩提升大众对篮球的兴趣，并通过篮战培训业务，培育更多的人才。",
    p11:
      "此外，本次活动最大的亮点是我们还邀请了两位灌篮高手表演灌篮，还有教授对篮球充满热情的青少年进行灌篮技术和跳躣指导。最后他们也亲切地和一众青少年拍照和交流篮球心得。",
    p12:
      "总结今年的篮战3x3比赛，虽然天公不作美，但各位球迷和球员并没有受到天气的影响，仍然到场支持及投入比赛。在此要感谢一众艺人，东方龙狮甲一球员，颁奖嘉宾到场支持，希望明年仍然能够看到大家，感谢各界的支持!",
    p13: "让成长更有趣 — More Than Basketball"
  },
  copyright: "Copyright © 2019 篮战 版权所有 翻印必究",
  powered: "由Westacks提供技术支持",
  registration: "报 名",
  photo: "相 册",
  commingsoon: "即将开始",
  video: "视 频",
  torontorules: "多伦多站比赛规则",
  morephotos: "更多图片"
};
