export default {
  nav: {
    home: "首页",
    intro: "关于",
    scores: "时间表/比分",
    media: "城市",
    contact: "联系我们"
  },
  more: "更多",
  intro: {
    title: "关于",
    register: "立即报名",
    learnmore: "了解更多",
    discovermore: "发现更多",
    registernow: "立即报名",
    desc1:
      "Hoop Battle 3x3 Championship是FIBA认可的国际篮球比赛。 Hoop Battle的目标是吸引来自世界各地的最优秀人才参加最高级别的比賽",
    desc2:
      "今年，Hoop Battle将在全球五个城市举办海外锦标赛，每个城市的获胜团队将在冠军赛中在中国参赛，获得人民币40万元的大奖",
    regist: "报名须知",
    disclaimer: "免责声明",
    competition: "比赛规则"
  },
  scores: {
    schedules: "时间表/比分"
  },
  city: {
    hongkong: "香港",
    newyork: "纽约",
    tokyo: "东京",
    toronto: "多伦多",
    vancouver: "新城"
  },
  media: {
    city: {
      hongkong: "城市 - 香港",
      newyork: "城市 - 纽约",
      tokyo: "城市 - 东京",
      toronto: "城市 - 多伦多",
      vancouver: "城市 - 新城"
    }
  },
  contact: {
    contactus: "联系我们"
  },
  news: "新闻",
  new: {
    title: "2019 篮战3x3",
    h3: "香港站庆祝国庆70周年暨香港回归22周年活动",
    span1: "「篮战3x3」 X「Greater Bay Festival 创科潮流音乐嘉年华」",
    span2: "当日大会更有啦啦队为球员打气，场面十分紧张!!",
    span3: "艺人彭美诗",
    span4:
      "鄧禮迪, 彭美詩; 東方龍獅 (林萬進[左一] ，劉子禮[左二]，吳松峻[左五])",
    p1:
      "为庆祝国庆70周年及香港回归祖国22周年，由香港各界庆典委员会及香港汇演艺能发展中心举办国际级的大型嘉年华，锐意打造一个属于大 湾区的专属嘉年华， 6月29日，30日及7月1日连续三天在铜锣湾维多利亚公园足球场举行篮战3x3及创科潮流音乐嘉年华。",
    p2:
      "本次活动在香港维多利亚公园举行，覆盖6个足球场，包括音乐，创科，潮流文化，美食，运动等多家创科机构、政府部门和私人机构在现场摆设摊位，介绍各种创科成果，其中包括特区政府资讯科技总监办公室、香港应用科技研究院、香港生产力促进局和中国移动等。活动由香港各界庆典委员会主办，于6月29日起免费向公众开放。香港特区政府政务司司长张建宗、香港中联办副主任何靖及庆委会署理执行主席陈勇等出席了开幕礼并担任主礼嘉宾。",
    p3:
      "中国移动工作人员介绍，参与者可在其摊位设置的活动体验5G技术，例如与机器人玩“剪刀，石头，布”猜拳游戏，机器人战无不胜的秘诀就是5G的高速。",
    p4:
      "会场分成数个区域，除了「舞台区」让现场观众观赏来自国际的歌手(流行天王张敬轩，创作才子周兴哲等歌手到场表演，音乐会亦邀请到百大DJ冠军Dimitri Vegas and Like Mike (DVLM ) ，打碟女神DJ Soda助阵! 还有举行3 on 3 全球争霸战街头篮球赛的「篮球专区」，让市民热血沸腾！",
    p5:
      "而「创新科技区」则有中国移动 5G 技术体验以及设有四款不同游戏主题的VR 体验游戏专区等，让市民亲身感受不同创科机构研发的崭新技术！",
    p6:
      "至于由慈善团体及青年人利用艺术文化产品实践创意及追寻梦想的「梦想区」，及设有各种新奇有趣的玩意，如小丸子夏日乐园主题摄影的「潮流区」亦不容错过！ 会场同时设有美食摊位区域，将提供本地的特色小吃及来自世界各地的美食车，能让参加者边玩边食，乐而忘返。",
    p7:
      "日前，篮战3x3在香港首站进行了3日的比赛(6月30至7月1)，一众球员在篮球场上龙争虎斗，冠军队伍将代表香港出席中国总决赛争夺冠军宝座以及奖金¥400,000。32支参赛队伍当中高手云集，有部分参赛者都是香港的甲一球员，很多参赛者透过这次篮战的比赛，初尝与甲一球员交手切磋，这不仅增加了他们的个人经验，也是一次难得的机会让 他们踏足大赛，增值自我。",
    p8:
      "一轮热血沸腾的初赛完结后，最后由[康仁维肝]和[Godzilla]争夺香港站冠军宝座，由于当日天下大雨，令场地湿滑，决赛未能如期进行，大会将择日再赛，请留意我们的最新消息。",
    p9:
      "三人篮球节奏变幻莫测，在短短10分钟内要不断攻防转换。讲求体能之余，战术也非常重要，以及三人合作性也是不可缺少的，稍有失误随时扭转整个比赛局面。虽然两队实力高下立见，但一众参赛者仍咬紧牙关，背水一战，强撼甲一球员，使赛事变得更加可观，将气氛一度推至高潮。",
    p10:
      "而主办方篮战体育一直致力于推动中国群众篮球水平的发展，针对日益增长的青少儿篮球教育市场，让中国青少儿群体感受更为有趣的成长体验通过赛事的精彩提升大众对篮球的兴趣，并通过篮战培训业务，培育更多的人才。",
    p11:
      "此外，本次活动最大的亮点是我们还邀请了两位灌篮高手表演灌篮，还有教授对篮球充满热情的青少年进行灌篮技术和跳躣指导。最后他们也亲切地和一众青少年拍照和交流篮球心得。",
    p12:
      "总结今年的篮战3x3比赛，虽然天公不作美，但各位球迷和球员并没有受到天气的影响，仍然到场支持及投入比赛。在此要感谢一众艺人，东方龙狮甲一球员，颁奖嘉宾到场支持，希望明年仍然能够看到大家，感谢各界的支持!",
    p13: "让成长更有趣 — More Than Basketball",
    p14:
      "本次活动在香港维多利亚公园举行，覆盖6个足球场，包括音乐，创科，潮流文化，美食，运动等多家创科机构、政府部门和私人机构在现场摆设摊位，介绍各种创科成果，其中包括特区政府资讯科技总监办公室、香港应用科技研究院、香港生产力促进局和中国移动等。活动由香港各界庆典委员会主办"
  },
  copyright: "Copyright © 2019 篮战 版权所有 翻印必究",
  powered: "由Westacks提供技术支持",
  registration: "成 绩",
  photo: "相 册",
  commingsoon: "即将开始",
  video: "视 频",
  torontorules: "多伦多站比赛规则",
  morephotos: "更多图片",
  toronto:"多伦多站",
  hongkong: "香港站",
  news2:{
    title: "2019 篮战3x3 - 多伦多站",
    p1:"由万锦加华联会（FCCM）举办的年度夏日嘉年华活动，本年夏日嘉年华在8月3日至4日的周末举行，时间为8月3日星期六中午12点至晚上11点，8月4日星期日中午12点至晚上7点。活动地点位于万锦市9390 Woodbine Ave，靠近Woodbine Ave和16th Ave的交叉路口王府井室外停车场。",
    p2:"FCCM夏日嘉年华，目标是准备一个夏日必玩的活动。除了不同的娱乐设施，乐队表演和美味的食品摊位外，本次嘉年华将有一个超级跑车车展，供所有汽车爱好者近距离观赏和拍摄。此外，这个节日还将包括为期2天的Hoop Battle 3×3篮战！该比赛是由The NenkingGroup举办的国际型比赛，将在不同的城市举行，包括广州，佛山，深圳，东莞，纽约，多伦多，东京和香港。",
    p3:"每年夏天，马克姆(Markham)都会看到令人眼花缭乱的文化表演，烹饪艺术家，标志性名人，贵宾，体育迷，工匠和美食鉴赏家的到来。今年的活动将为街头活动带来两天不间断的多元文化表演，适合家庭和朋友由马克姆市，FCCM和APMC组织的亚洲品味，是一个令人兴奋，高能量的活动，一直在庆祝文化过去十四年的多样性，美食和文化。进入我们的十五周年纪念日并庆祝加拿大150周年纪念，我们承诺为GTA带来更多文化多样化的活动 - 既美味又有趣！",
    p4:"亚洲美食节也为社区提供了一个平台，通过促进相互尊重和合作的活动，促进加拿大的多元文化建筑，并在各种文化群体之间创造和谐。一年一度的多元文化活动由马克姆的英国加拿大人联合会（FCCM），加拿大进步穆斯林协会（APMC）和马克姆市主办。 Markham Mayor，Frank Scarpitti，他不仅赞同这个节日，还是Taste of Asia的联合主席。",
    p5:"早前，篮战3x3在多伦多站进行了2日的比赛(8月3至8月4)，一众球员在篮球场上龙争虎斗，冠军队伍将代表多伦多出席中国总决赛争夺冠军宝座以及奖金¥400,000。32支参赛队伍当中高手云集，很多参赛者透过这次篮战的比赛交手切磋，这不仅增加了他们的个人经验，也是一次难得的机会让 他们踏足大赛，增值自我。",
    p6:"此次篮战赛事，[Toronto the 6]派出由Jason Qiao 、Jason W、Charles、Jrencheng Huang组成的阵容，在小组赛中展现强劲的实力，首先以20-14大胜[Easy East]，紧接着以14-7战胜[Warriors]，之后[Toron the 6] 势不可挡以15比11击败[Squad]，随后以16比14险胜 [ IKON ]2分，以小组赛四连胜挺进八强。在八强战中，[Eug-Less]队7-4开局稍占优势，但[Toronto the 6]队通过传导球追成10-9，此后Huang突破上篮打进，Charles用一记漂亮的转身上篮，将分数拉开到14-10，最后Jason Qiao拿2分将胜利收入囊中，最终[Toronto the 6]以18-11力[Eug-Less]打进决赛。决赛面对强敌[IKON]，[Toronto the 6]队曾两次领先对手5分以上均被追平战成13平，双方一度在14平时均获得绝杀机会，最后时刻，[Toronto the 6]队凭借Jason Qiao外线传球给Charles完成上篮，Jason Qiao在这场比赛中贡献7分,一轮热血沸腾的比赛完结后以16-14险胜对闯进中国总决赛。",
    p7:"总结今年篮战3x3比赛多伦多站，但各位球迷和球员并没有受到天气的影响，仍然到场支持及投入比赛。希望明年仍然能够看到大家，感谢各界的支持!",
    span1:"2019 FCCM 夏日嘉年华 FCCM Summer Festival「篮战3x3」 X「 FCCM Summer Festival」",
    span3:"Amanda Collucci - 马克姆市议员 (左1) Mary Ng - 企业和出口促进部长，马克姆的议会议员 (左2) Dr. Ken Ng - 加拿大马克姆华人联合会主席 (左3 ) Billy Pang - 加拿大政治家，省议会议员 (左4) Alan Ho - 马克姆市议员(右2);Anson Wong - 星島 A1广播电台副总裁兼总经理  (右1)",
    span4:"篮战3x3夺冠之路：[Toronto the 6] 决赛绝杀 [IKON]",
    span5:"让成长更有趣 — More Than Basketball"
  },
  news3:{
    title: "香港站总决赛 – 赛事回顾",
    p1:"篮战香港站在七月份比赛时因天雨影响未能完成决赛，终于在8月24日于北葵涌邓肇坚体育馆顺利进行，由 [康仁维肝] 和 [Godzilla] 争夺香港站冠军宝座。 两队的阵容强大，[康仁维肝]更是去年的香港站冠军队，不过 [康仁维肝]没有轻视对手，到最后以18:12击败 [Godzilla] ，将代表香港参加篮战3x3全球总决赛为港争光。",
    p2:"此次参加篮战3x3香港站总决赛的阵容分别由 [康仁维肝]队的蔡龙德， 陈耀祖，梁嘉显和刘凯涛组成，四人现时都是效力香港甲一篮球联赛福建篮球队，而[Godzilla]队由司徒伟杰，杨文纲，杨子丰，吕铭彦 – 现时分别效力香港甲一组篮球联赛球队福建，游协，南青和飞鹰。",
    p3:"从小组赛到总决赛，两队的争夺十分激烈而且打法极具观赏性",
    p4:"[康仁维肝］蔡龙德的中投先为赛事打开记录。由蔡龙德和陈耀祖为球队率先拉开5：2，随後入局较慢的 [Godzilla] 靠杨子丰挽回劣势，多次摆脱对方上篮得手。[Godzilla」一度把比分拉近至9: 6，并将球赛带入高潮。沉著应战的‬[Godzilla」并没被对手的气势打乱节奏，更与‬[康仁维肝]上演抢分大战，但梁嘉显的超准外投及个人突破在尾段把比分拉开到15:9。",
    p5:"最终 [康仁维肝]以18:12 的成绩赢得香港站赛事并获得篮战3X3全球总决赛资格。",
    p6:"精彩的表演，激烈的争夺，将给观众们带来一场篮球“盛宴”。",
    span1:"[康仁維肝] (左起): 梁嘉显，蔡龙德，刘凯涛，陈耀祖",
    span2:"[Godzilla] (左起): 司徒伟杰，杨子丰，吕铭彦，杨文纲"
  }
};
